export const dataNews = [
    {
        date: '15.04.2024',
        title: 'Об изменении местонахождения организации',
        content: [
            {
                type: 'txt',
                content: 'ООО "Альфа Квалитет" уведомляет, что с 15 апреля 2024 года местонахождением организации является новый адрес (юридический, почтовый и фактический адрес):'
            },
            {
                type: 'txtBold',
                content:" Республика Беларусь, 220084, г. Минск, ул. Франциска Скорины, д. 51, пом. 301А'"
            },
        ]
    }
];